tap "heroku/brew"
tap "thoughtbot/formulae"
tap "homebrew/dupes"
tap "homebrew/brewdler"
tap "homebrew/core"
tap "homebrew/bundle"
tap "caskroom/cask"
tap "instantclienttap/instantclient"
tap "rdkit/rdkit"
tap "universal-ctags/universal-ctags"
cask "xquartz"
brew "apple-gcc42"
brew "aspell"
brew "autoconf"
brew "automake"
brew "boost"
brew "boost-python"
brew "gettext"
brew "pixman"
brew "emacs"
brew "cask"
brew "openssl"
brew "clamav"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "ctags"
brew "libusb"
brew "libusb-compat"
brew "dfu-programmer"
brew "doxygen"
brew "fzf"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdk-pixbuf"
brew "little-cms2"
brew "ghostscript"
brew "git"
brew "git-flow"
brew "go"
brew "sqlite"
brew "gobject-introspection"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "harfbuzz"
brew "xz"
brew "imagemagick"
brew "imagemagick@6"
brew "intltool"
brew "jbig2dec"
brew "libcroco"
brew "libevent"
brew "libunistring"
brew "pango"
brew "librsvg"
brew "libssh"
brew "libssh2"
brew "libyaml"
brew "libzip"
brew "little-cms"
brew "lua"
brew "python"
brew "macvim"
brew "makedepend"
brew "mongodb"
brew "mono"
brew "protobuf"
brew "mosh"
brew "msgpack"
brew "mysql"
brew "mysql@5.6"
brew "node"
brew "numpy", link: false
brew "nvm"
brew "openssl@1.1"
brew "ossp-uuid"
brew "perl"
brew "phantomjs"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qt@5.5", link: true
brew "reattach-to-user-namespace"
brew "redis"
brew "ripgrep"
brew "rlwrap"
brew "ruby", link: false
brew "ruby-build", args: ["HEAD"]
brew "rust"
brew "scons"
brew "sphinx-doc"
brew "ssh-copy-id"
brew "tesseract"
brew "the_silver_searcher"
brew "tldr"
brew "tmate"
brew "tmux"
brew "utf8proc"
brew "vim"
brew "watch"
brew "wget"
brew "wxmac"
brew "yarn"
brew "zlib"
brew "heroku/brew/heroku"
brew "instantclienttap/instantclient/instantclient-basic"
brew "instantclienttap/instantclient/instantclient-sdk"
brew "instantclienttap/instantclient/instantclient-sqlplus"
brew "thoughtbot/formulae/rcm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"], link: false
cask "libreoffice"
cask "pgadmin3"
cask "wkhtmltopdf"
