tap 'caskroom/cask'
tap 'homebrew/brewdler'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'instantclienttap/instantclient'
tap 'rdkit/rdkit'
tap 'thoughtbot/formulae'
brew 'aspell'
brew 'autoconf'
brew 'automake'
brew 'boost'
brew 'boost-python'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'emacs'
brew 'cask'
brew 'cmake'
brew 'coreutils'
brew 'cowsay'
brew 'cscope'
brew 'ctags'
brew 'libusb'
brew 'libusb-compat'
brew 'dfu-programmer'
brew 'doxygen'
brew 'git'
brew 'fzf'
brew 'jpeg'
brew 'libtiff'
brew 'webp'
brew 'gd'
brew 'gdbm'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'gh'
brew 'little-cms2'
brew 'ghostscript'
brew 'git-flow'
brew 'go'
brew 'libtool'
brew 'graphviz'
brew 'icu4c'
brew 'harfbuzz'
brew 'heroku'
brew 'htop-osx'
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'intltool'
brew 'jbig2dec'
brew 'libcroco'
brew 'openssl'
brew 'libevent'
brew 'pango'
brew 'librsvg'
brew 'libssh'
brew 'libssh2'
brew 'libyaml'
brew 'libzip'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'little-cms'
brew 'lua'
brew 'macvim'
brew 'makedepend'
brew 'protobuf'
brew 'mobile-shell'
brew 'mongodb'
brew 'msgpack'
brew 'mysql'
brew 'mysql@5.6'
brew 'node'
brew 'nvm'
brew 'ossp-uuid'
brew 'phantomjs'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'qt5'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rlwrap'
brew 'ruby-build', args: ['HEAD']
brew 'rust'
brew 'scons'
brew 'sphinx-doc'
brew 'ssh-copy-id'
brew 'the_silver_searcher'
brew 'tldr'
brew 'tmate'
brew 'tmux'
brew 'utf8proc'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'wxmac'
brew 'yarn'
brew 'homebrew/dupes/apple-gcc42'
brew 'instantclienttap/instantclient/instantclient-basic'
brew 'instantclienttap/instantclient/instantclient-sdk'
brew 'instantclienttap/instantclient/instantclient-sqlplus'
brew 'rdkit/rdkit/rdkit', args: ['with-inchi']
brew 'thoughtbot/formulae/rcm'
cask 'libreoffice'
cask 'pgadmin3'
cask 'wkhtmltopdf'
