tap "cartr/qt4"
tap "heroku/brew"
tap "homebrew/brewdler"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "rdkit/rdkit"
tap "thoughtbot/formulae"
tap "tophat/bar"
tap "universal-ctags/universal-ctags"
brew "libyaml"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python@3.9"
brew "ansible"
brew "aspell"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bash"
brew "bat"
brew "berkeley-db@4"
brew "icu4c"
brew "boost"
brew "boost-python3"
brew "fontconfig"
brew "gettext"
brew "glib"
brew "pixman"
brew "libtool"
brew "libunistring"
brew "libevent"
brew "p11-kit"
brew "emacs"
brew "cask"
brew "pcre2"
brew "protobuf"
brew "clamav"
brew "cmake"
brew "coreutils"
brew "cowsay"
brew "cscope"
brew "libusb"
brew "libusb-compat"
brew "dfu-programmer"
brew "doxygen"
brew "freetds"
brew "fribidi"
brew "fzf"
brew "libtiff"
brew "webp"
brew "gd"
brew "gdk-pixbuf"
brew "ghostscript"
brew "git"
brew "git-flow"
brew "gnu-sed"
brew "go"
brew "gobject-introspection"
brew "graphite2"
brew "harfbuzz"
brew "pango"
brew "librsvg"
brew "graphviz"
brew "grc"
brew "htop"
brew "shared-mime-info"
brew "little-cms2"
brew "imagemagick"
brew "imagemagick@6"
brew "intltool"
brew "jbig2dec"
brew "jq"
brew "leptonica"
brew "libcroco"
brew "libssh"
brew "libssh2"
brew "libxml2"
brew "libxslt"
brew "libzip"
brew "little-cms"
brew "lua"
brew "makedepend"
brew "mono"
brew "mosh"
brew "msgpack"
brew "mysql", restart_service: true
brew "mysql@5.7"
brew "node"
brew "numpy"
brew "nvm"
brew "openjdk@11"
brew "openldap"
brew "ossp-uuid"
brew "p7zip"
brew "perl"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "ripgrep"
brew "rlwrap"
brew "ruby"
brew "scons"
brew "sphinx-doc"
brew "ssh-copy-id", link: true
brew "tesseract"
brew "the_silver_searcher"
brew "tldr"
brew "tmate"
brew "utf8proc"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "wxmac"
brew "xpdf"
brew "yarn"
brew "zlib"
brew "zsh"
brew "cartr/qt4/openssl@1.0"
brew "heroku/brew/heroku"
brew "instantclienttap/instantclient/instantclient-basic"
brew "instantclienttap/instantclient/instantclient-sdk"
brew "instantclienttap/instantclient/instantclient-sqlplus"
brew "rdkit/rdkit/rdkit", args: ["with-inchi"]
brew "thoughtbot/formulae/rcm"
brew "universal-ctags/universal-ctags/universal-ctags", args: ["HEAD"]
cask "java11"
cask "phantomjs"
cask "wkhtmltopdf"
